const FLAGS = [
  { key: '港', emoji: '🇭🇰 ' },
  { key: '美', emoji: '🇺🇸 ' },
  { key: '台', emoji: '🇨🇳 ' },
  { key: '新', emoji: '🇸🇬 ' },
  { key: '日', emoji: '🇯🇵 ' },
  { key: '韩', emoji: '🇰🇷 ' },
  { key: '德', emoji: '🇩🇪 ' },
  { key: '英', emoji: '🇬🇧 ' },
  { key: '法', emoji: '🇫🇷 ' },
  { key: '印', emoji: '🇮🇳 ' },
  { key: '泰', emoji: '🇹🇭 ' },
  { key: '俄', emoji: '🇷🇺 ' },
  { key: '土澳', emoji: '🇦🇺 ' },
  { key: '澳大利亚', emoji: '🇦🇺 ' },
  { key: '加拿大', emoji: '🇨🇦 ' },
  { key: '土耳其', emoji: '🇹🇷 ' },
  { key: '阿根廷', emoji: '🇦🇷 ' },
  { key: '墨西哥', emoji: '🇲🇽 ' },
  { key: '巴西', emoji: '🇧🇷 ' },
  { key: '马来', emoji: '🇲🇾 ' },
  { key: '迪拜', emoji: '🇦🇪 ' }
]

export default FLAGS
